Repository: jorgesanji/MapApp
Catalog: MapApp/Resources/Languages/*.lproj/Localizable.strings
Languages: es

# cancel_action
source: Cancel
es: Cancelar

# ok_action
source: Accept
es: Aceptar

source: Start tracking
es: Iniciar tracking

source: Stop tracking
es: Detener tracking

# track_number
source: ROUTE %i
es: RUTA %i

source: Start date: %@
es: Fecha inicio: %@

source: End date: %@
es: Fecha final: %@

# message_stop_tracking
source: Do you want to save the path tracking?
es: ¿Desea guardar el seguimiento de ruta?

# message_cancel_tracking
source: Do you want to cancel the path tracking?
es: ¿Desea cancelar el seguimiento de ruta?

# message_user_already_register
source: User already register on KeyChain
es: Usuario ya registrado en el KeyChain

# message_tracking_standing
source: Recommend you move in order to track your route.
es: Te recomendamos que te muevas para que sea util la app

# message_motion_disabled
source: Please go to settings and enable motion feature on your device.
es: Por favor ve a configuración y habilita la funcionalidad de actividad física en tu dispositivo

# message_empty
source: Emtpy list please create a route.
es: Lista vacia por favor crea una ruta
